"NOT_READY_FOR_INTERNET_TITLE" = "N’êtes-vous pas prêt à vous connecter à Internet ?";
"YES_BUTTON" = "Oui";
"GOBACK_BUTTON" = "Revenir";
"NOT_READY_FOR_INTERNET_MESSAGE" = "Assistant réglages Mac OS X permet de se connecter facilement à Internet en fournissant une aide à la configuration. Souhaitez-vous vraiment sauter cette étape ?";
